Repository: opficdev/DevLog_iOS
Catalog: Widget/WidgetExtension/Resource/Localizable.xcstrings
Source language: ko
Languages: en

# widget_heatmap_current_month_title
source: 이번 달 히트맵
en: This Month

# widget_heatmap_current_quarter_title
source: 이번 분기 히트맵
en: This Quarter

# widget_heatmap_description
source: 활동 히트맵을 표시합니다.
en: Shows your activity heatmap.

# widget_today_count_unit
source: 개
en: to do

# widget_today_description
source: 오늘 기준 Todo 목록을 표시합니다.
en: Shows today's Todo list.

# widget_today_empty_message
source: 오늘은 할 일이 없어요. 잠시 휴식을 취해보세요!
en: No tasks for today. Take a short break!

# widget_today_empty_small
source: 할 일이 없어요
en: Nothing to do

# widget_today_open_all
source: 앱에서 전체 보기
en: View all in app

# widget_today_reinstall_message
source: 앱을 재설치해 주세요.
en: Please reinstall the app.

# widget_today_title
source: 오늘 할 일
en: Today's Tasks
